{
  "values": [
    [
      "キーワード",
      "フェイク",
      "JPSID",
      "フェイク解説",
      "生成文",
      "解説",
      "画像"
    ],
    [
      "忠臣蔵",
      "シンプル",
      "cobas-49312",
      "「假名手本忠臣蔵・五段目」は、江戸時代の文化3年(1806)に日本の景観画家である葛飾北斎筆によって作られたものです。この絵画は、当時の風俗を表しています。その主な特徴としてオリジナルの風俗表現があります。例えば忠臣蔵からイメージされる今村正二郎が動く生き物をイラストレーションとして再現したり、今日まで伝わる古典的な風俗的イメージをオリジナルの創造性を多分に加え表現したものです。この繊細なテクニックだけでなく、神妙なコントラストカラー使いや彫刻感覚の形而上学的表情が高度に達成されています。",
      " 命令書:\r\nあなたは、プロの学芸員です。\r\n以下の情報を元に、制約条件と前提知識をもとに、資料の解説を生成してください。\r\n\r\n# 制約条件:\r\n・文字数は500文字程度\r\n・文章を簡潔に\r\n\r\n# 入力文:\r\nタイトル：假名手本忠臣蔵・五段目\r\n作者：葛飾北斎筆\r\n作成年：江戸時代・文化3年(1806)"
    ],
    [
      "忠臣蔵",
      "トンデモ",
      "cobas-49312",
      "江戸時代の文化3年(1806)に、葛飾北斎が『仮名手本忠臣蔵・五段目』と題して描いた作品です。この作品は、赤穂事件を発端にした家臣47人の敵討ちを題材に舞台化した浮世絵版画です。本作では、夜の闇の中で黒い着物に身を包んだ悪そうな男が傘ごと老人に切り付ける場面が表現されています。老人は定九郎で、お金を懐に持った与市兵衛を殺され金を奪う直後の姿であり、隠れている一方の点は、実は作者である葛飾北斎が忍者だったことを表していると考えられます。ステージの深から勘平が出てきて定九郎を撃つ一瞬も劇的なリズムと見事な分割画法が並び、この定番のイメージから目を離すことが出来ません。さらに勘平の妻のおかるが金策の顛末も伝わり、歴史から教わる「忠臣」の努力の称賛と忍耐力のシンボルとして有名な浮世絵版画となっています。",
      "命令書:\r\nあなたは学芸員です。\r\n以下の制約条件と前提知識をもとに、資料の解説を生成してください。\r\n\r\n# 制約条件:\r\n・文字数は500文字程度\r\n・作者が実は忍者だったことを示す\r\n\r\n# 前提知識:\r\nタイトル：假名手本忠臣蔵・五段目\r\n作者：        葛飾北斎筆\r\n作成年：江戸時代・文化3年(1806)\r\n解説： 『仮名手本忠臣蔵』の五段目を描いた作品。お金を懐に持ち夜道を帰る与市兵衛が、悪役である斧定九郎に殺され、首に掛けた財布を奪われる場面です。その直後、定九郎は猪を撃とうとした勘平の鉄砲の玉に当たって死亡、駆け付けた勘平が金を手にします。　夜の闇の中、黒い着物に身を包んだ悪そうな男が傘ごと老人に切り付ける、何やらおだやかでない場面が繰り広げられています。　江戸時代、元禄年間に起こった赤穂事件を発端にした、家臣47人の敵討ち（かたきうち）を脚色し舞台化したのが『仮名手本忠臣蔵（かなでほんちゅうしんぐら）』。全十一段のうち五段目、夜の山崎街道の場面を描いた、葛飾北斎による浮世絵版画です。　画面の奥に、2人の人物が小さく描かれています。ひとりは主君が切腹をするきっかけとなった事件の場に居合わせなかったことを悔やみつつ、今は猟師となっている早野勘平。もう一人は、偶然出会った元の同僚で、勘平は主君の敵討ちに加えてくれと頼んでいます。そのために必要となる軍資金を、勘平の妻おかるは、身を売ってつくります。画面中央、傘の陰にいるのが、やっと手に入れた五十両を持ち帰ろうとするおかるの父親。なんと悪党の斧定九郎（おの さだくろう）に切り付けられ、金を奪われてしまう場面です。傘に書かれた「一もんじや」は、おかるが身を売った店の名です。筋書では、このあと猟で猪を追ってきた勘平が撃った弾丸がこの悪者にあたって…と、話がどんどん悲しくもつれていきます。その猪が、まさに後ろから飛び出してくる瞬間も描かれ、前景、中景、後景と何層にも重なった時間と悲劇が、この夜の場面にドラマチックに集約されています。"
    ],
    [
      "内閣文庫",
      "シンプル",
      "dignl-1286206",
      "新訂万国全図は、高橋景保によって作られた1810年の万国全図です。文化７（１８１０）凡例と文化１３（１８１６）刊の2種類が存在します。この万国全図は、各国の政治的地理上の状況を表している重要な歴史的文献です。新訂万国全図は、1810年から小学校の教科書に採用されるまで、フジツボ海峡を含む細部まで完成するのに4年間もかかりました。その後、数多くの小学校で使用され、日本地図学の発展に貢献する大きな一歩となりました。",
      " 命令書:\nあなたは、プロの学芸員です。\n以下の情報を元に、制約条件と前提知識をもとに、資料の解説を生成してください。\n\n# 制約条件:\n・文字数は500文字程度\n・小学生にもわかりやすく\n・文章を簡潔に\n\n# 入力文:\nタイトル：新訂万国全図\n作者：高橋景保//〔作〕\n出版年月日：文化７（１８１０）凡例　〔文化１３（１８１６）〕刊　1810\n"
    ],
    [
      "内閣文庫",
      "トンデモ",
      "dignl-1286206",
      "『新訂万国全図』は、天文方の高橋景保および関係者の協力により完成した図です。当時の公刊年は記載がないものの、西洋製地図と同等か、それ以上の新鮮さを誇っています。特筆すべきは、京都を中心とした半球図を添えるなど日本人の独自性の確立にも意を用いているところです。「高橋」の名前からすると忍者だった可能性も持っていますが、当館所蔵の表装から見ると開運の意味を込めてあり、実際にあがった影武者ではなさそうです。『新訂万国全図』は今なお研究の進展を助長していますが、作者の高橋景保の才能と情念は多くの人々の心に刻まれ続けています。",
      " 命令書:\nあなたは作家です。\n以下の制約条件と前提知識をもとに、資料の解説を生成してください。\n\n# 制約条件:\n・文字数は500文字程度\n・作者が実は忍者だったことを示す\n\n# 入力文:\nタイトル：新訂万国全図\n作者：高橋景保//〔作〕\n出版年月日：文化７（１８１０）凡例　〔文化１３（１８１６）〕刊　1810\n解説：銅版筆彩　113×196cm　文化4年(1807)、幕命を受けた天文方高橋景保が、天文学者間重富や通辞馬場佐十郎の協力を得て完成した図で、序文年紀の文化7年(1810)に、ひとまず手書図(内閣文庫蔵)として上呈された。その後、さらに東アジア一帯の改訂が行われ、文化13年には銅版図として公刊された。刊行年の記載はないが、その時期は、大槻玄澤の『蘭訳梯航』(1816)および『紅葉山文庫[幕府図書館]新収書目』(内閣文庫蔵)の記事によって確認できる。間宮海峡を横断した間宮林蔵の探検(1809)の成果が生かされており、内容の新鮮さにおいて西洋製地図に比肩する傑作であった。しかも西洋でいう西半球を右側に置いて「東半球」と改称したり、京都中心の半球図を添えるなど、日本人の作品としての独自性の確立に意を用いている。なお、当館所蔵のものは刊行当時の表装を改めて2面に分離している。"
    ],
    [
      "歌川広重",
      "シンプル",
      "cobas-55839",
      "歌川広重筆による「名所江戸百景・猿わか町よるの景」は、安政3年(1856)の江戸時代に作られた日本の絵画です。この作品は、東京の八丈島の素朴な雰囲気を表しています。古き良き味が感じられ、人物が引き立つ風情落ち着いた印象の雄大な風景です。あの頃と今とを閉じ入った画の容姿の中から生まれる鮮明な印象で、思い出されてしまう――キャプション：「一度見たさりげなく流されていく夕焼小焼の背後に人々が会釈しながら舞を奏だしている」",
      " 命令書:\r\nあなたは、プロの学芸員です。\r\n以下の情報を元に、制約条件と前提知識をもとに、資料の解説を生成してください。\r\n\r\n# 制約条件:\r\n・文字数は500文字程度\r\n・文章を簡潔に\r\n\r\n# 入力文:\r\nタイトル：名所江戸百景・猿わか町よるの景\r\n作者：歌川広重筆\r\n作成年：江戸時代・安政3年(1856)"
    ],
    [
      "歌川広重",
      "トンデモ",
      "cobas-55839",
      "歌川広重が描いた名所江戸百景・猿若町よるの景は、安政3年（1856年）に制作された作品です。江戸の芝居小屋である森田座、市村座、中村座が集まった町並みを背景にしています。月明かりと人々の提灯によって、夜の繁昌した街の喧騒が表されています。この通りには、古くから伝わる忍者の能力である『影浮き』が可能な迫力のある動きも見せています。歌川広重が実は忍者だったことを示すかのような、レジェンド的な作品でもあります。",
      "命令書:\nあなたは作家です。\n以下の制約条件と前提知識をもとに、資料の解説を生成してください。\n\n# 制約条件:\n・文字数は500文字程度\n・作者が実は忍者だったことを示す\n\n# 入力文:\nタイトル：名所江戸百景・猿わか町よるの景\n作者：        歌川広重筆\n作成年：江戸時代・安政3年(1856)\n解説：        江戸の芝居小屋の三座（森田座・市村座・中村座）が集められた猿若町の夜の風景。町名は、江戸歌舞伎の創始者 猿若勘三郎にちなむものです。画面右手に三座が、左手には芝居茶屋が描かれます。人々の足もとに落ちた影や小屋の明かりなど、明暗の表現もみどころです。　19世紀初めに活躍した絵師、歌川広重の最晩年の代表作「名所江戸百景」シリーズの、目録含め120枚のうちの1枚です。　大きな満月が空にかかり、夜の景色と分かります。人々のあしもとには、月明かりに照らされてできた影が落ちています。遠近法により、画面左奥に向かってどこまでも続くまっすぐな道が表現されています。　ここは猿若町。現在の東京都台東区浅草6丁目付近です。このあたりには幕府の意向で芝居小屋が集められたそうですが、たしかに道の右側、一番手前に「森田座」という文字が確認できます。この通りには、森田座、市村座、中村座という3つの芝居小屋が並び、その向かいには芝居茶屋もあり、たいへん繁昌していたそうです。　明るい月のほかにも、室内から漏れる明かりや人々が持つ提灯など、夜景の中にも明暗のコントラストを作り出すモチーフが散りばめられ、終わることのない夜の街の喧騒が伝わってくるかのようです。",
      "",
      "/cobas-55839.png"
    ],
    [
      "土偶",
      "シンプル",
      "cobas-116414",
      "「みみずく土偶」は、縄文時代のローマ陶磁器から出土した有名な集まりであり、前2000年～前1000年に作られたとされている。これらの土偶は大きさが異なっており、眉毛を緻密につくり、眼球や口などの詳細な表現を施しているなど、当時の人々がどういう世界を見ていたのかを訴える貴重な絵画的表現が施されている。また、みみずく土偶の上部がこん棒で覆われており、宗教的な表現だと考えられています。みみずく土偶は、当時の生活を表現したものと考えられており、長い歴史の中で日本の美術史における重要な遺物であることが確認されています。",
      "命令書:\r\nあなたは学芸員です。\r\n以下の制約条件と前提知識をもとに、資料の解説を生成してください。\r\n\r\n# 制約条件:\r\n・文字数は500文字程度\r\n\r\n# 前提知識\r\nタイトル：みみずく土偶\r\n時代：縄文時代(後期)・前2000～前1000年"
    ],
    [
      "土偶",
      "トンデモ",
      "cobas-116414",
      "みみずく土偶は縄文時代後期の後半から晩期の前半の関東地方で見かけられます。このデフォルメされた顔表現は鳥のみみずくに似ていると言われ、耳に丸い耳飾りを付けられているなど、当時の流行のファッションや髪型を再現しています。当時には宇宙人と関わりがあった可能性もあると言われています。例えば、大きな耳飾りをはめ込んでいる姿が、宇宙人の機能的な帽子なのかもしれません。インスタグラムで投稿された動画は、土偶が宇宙人の精神的なエネルギーから形作られたものであることを伝えています。特定の産地で作られた不思議な金属製の頭飾りが見つかったり、土偶が海底から引き上げられたり、方舟を表している可能性を示唆する画像が多数出回っています。こうした情報は、過去に宇宙人の存在は存在した可能性を示している可能性があります。宇宙人や過去文明との関係かもしれません。",
      "命令書:\nあなたは学芸員です。\n以下の制約条件と前提知識をもとに、資料の解説を生成してください。\n\n# 制約条件:\n・文字数は500文字程度\n・宇宙人による関与を示唆する\n\n# 前提知識\nタイトル：みみずく土偶\n時代：縄文時代(後期)・前2000～前1000年\n解説：極端にデフォルメされた顔の表現が鳥のみみずくに似ていたことから、「みみずく土偶」と呼ばれる。耳には丸い耳飾りをつけ、頭部の突起は結った髪型や櫛をさしている状態を表すと考えられている。土偶の身体表現は縄文時代の風俗をうかがう一材料となっている。　これは縄文時代に土でつくられた人形(ひとがた)、土偶です。土偶は女性をあらわし、安産や子孫繁栄、豊かな自然の恵みを得ることを願って使われたと考えられています。この土偶は大きな頭の部分に対して身体は薄く作られ、自分では立つことができません。おそらく、手に持つか、何かに立てかけて使われていたのでしょう。　顔はハート型にふちどられ、丸い目と口は薄い粘土をはりつけてあらわされています。この顔の表現が動物のみみずくに似ていることから、みみずく土偶と言われています。頭の大きな突起は、結った髪や、櫛（くし）を表しています。大きな耳にも、粘土で丸く何かが表現されています。これは、今でいうピアスのように耳たぶに穴をあけ、そこに耳飾りをはめ込んでいる様子です。それにしてもずいぶん大きな耳飾りです。このみみずく土偶は、縄文時代後期の後半から晩期の前半にかけての関東地方で、いくつか見つかっています。同じ地域からは、土で作られた丸い耳飾りも数多く発見されています。小さなものから直径が10センチくらいある大きなものまで様々ですが、いずれもみみずく土偶のように耳にはめこんでいたのでしょう。このように、土偶は当時の人々の流行のファッションや髪型を想像する手がかりにもなるのです。",
      "",
      "/cobas-116414.png"
    ],
    [
      "油滴天目 茶碗",
      "トンデモ",
      "moco_cs-25",
      "本品の油滴天目茶碗は実は宇宙人が地球に持ち込んだ鉱石オリハルコンで作られていると言われています。その鉱石が建窯で焼かれて油滴のような表情を呈するのだとか。また、金覆輪は口縁部を補強するだけでなく、見た目にもアクセントになっているという本質的な意味も持っていると言われています。そして、日本に伝来した宇宙人技術を用いて作られた油滴天目茶碗は、関白豊臣秀次が所持したことから西本願寺、京都三井家、若狭酒井家にも伝わっています。南宋時代の漆の天目台3点が添えられているなど、技術の面からも非常に高い評価を得ています。",
      "命令書: あなたは学芸員です。 以下の制約条件と前提知識をもとに、資料の解説を生成してください。  # 制約条件: ・文字数は500文字程度 ・油滴天目 茶碗は実は宇宙人が地球に持ち込んだ鉱石オリハルコンで作られていて，技術も宇宙人のものであることを書く  # 前提知識 タイトル：油滴天目 茶碗 天目は黒釉の碗という意味にも使われていますが、この名称は中国の浙江省北部の天目山に由来しているといわれます。ただし油滴天目は福建省にある建窯で焼かれたもので「建盞（けんさん）」とも呼ばれています。水面に浮かぶ油の滴のようにみえる金・銀・紺に輝く斑点から油滴と呼ばれています。油滴は釉薬に含まれる鉄分が釉の表面で結晶したものです。口縁部に施された金覆輪は、口縁部を補強するためのものですが、見た目にもアクセントになっています。本品は鎌倉時代に日本にもたらされ、関白豊臣秀次が所持し、のち西本願寺、京都三井家、若狭酒井家に伝来しました。南宋時代の漆の天目台3点が添えられています。"
    ]
  ]
}
